export default [
  {
    title: 'Веб-разработка (Программная инженерия)',
    dates: '2021 - н.в',
    university: 'ИТМО',
    place: 'Санкт-Петербург, РФ',
  },
  {
    title: 'Мобильные и сетевые технологии (Прикладная информатика)',
    dates: '2020 - 2021',
    university: 'ИТМО',
    place: 'Санкт-Петербург, РФ',
    description: 'Переведен на специальность "Веб-разработка"',
  },
  {
    title: 'Автоматизация бизнес-процессов (Прикладная информатика)',
    dates: '2016 - 2020',
    university: 'ВГУЭС',
    place: 'Владивосток, РФ',
  },
]
